export default function About() {
  return (
  <div>
    Меню:
    <div>1.Комбо &quot;Класическият полковник&quot;</div>
    <div>Оригинално рецептово пиле (2 парчета)
Кремаво картофено салатче
Маслен бисквит
Обикновени пържени картофки
Среден безалкохолен напитка
Зести Зингър Сандвич</div>
    <div>2.Хрупкаво пилешко филе &quot;Зингър&quot;</div>
    <div>Свежа салата от маруля
Плътък домат
Пикантен сос с майонеза
Семково булче
Обикновени пържени картофки
Среден безалкохолен напитка
BBQ Бонанза кофа</div>
    <div>3.BBQ пилешко месо (4 парчета)</div>
    <div>Готвени боб със соев сос
Царевица на кората
Маслен бисквит
Голямо картофено салатче
XL безалкохолен напитка
Пикантни крилца &quot;Горещи и пикантни&quot;</div>
    <div>4.Пикантни пилешки крилца (8 парчета)</div>
    <div>Сос ранчо
Морков и целина
Обикновени пържени картофки
Среден безалкохолен напитка
Веганска наслада</div>
    <div>5.Вегански нагътки (6 парчета)</div>
    <div>Смесена зелена салата
Пресни чери домати
Кремообразен сос &quot;Ранчо&quot;
Маслен бисквит
Обикновен безалкохолен напитка
Сладки изкушения:</div>
    <div>6.Шоколадов сандвич &quot;Любовник на шоколада&quot;</div>
    <div>Шейк &quot;Карамелено крахмалче&quot;
Ягодов сладкиш
Ябълков сладкиш</div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>
    <div></div>

    </div>
  




  )
}
